calibre
darktable
electrum
gparted
jdk10-openjdk
jdk9-openjdk
jre10-openjdk
jre10-openjdk-headless
jre9-openjdk
jre9-openjdk-headless
keepassxc
openjdk10-doc
openjdk10-src
openjdk9-doc
openjdk9-src
rsync
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
zsh
