android-tools
calibre
chromium
darktable
electrum
git-annex
go
gparted
hcloud
jdk10-openjdk
jre10-openjdk
jre10-openjdk-headless
keepassxc
libbluray
libaacs
lsof
lyx
openjdk10-doc
openjdk10-src
rsync
texlive-most
thunderbird
unison
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
zsh
