android-tools
calibre
chromium
darktable
electrum
git-annex
gparted
hugo
jdk10-openjdk
jdk9-openjdk
jre10-openjdk
jre10-openjdk-headless
jre9-openjdk
jre9-openjdk-headless
keepassxc
libbluray libaacs
lsof
lyx
openjdk10-doc
openjdk10-src
openjdk9-doc
openjdk9-src
rsync
texlive-most
thunderbird
unison
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
zsh
